Revit 2024 API
UnitTypeId.CubicFeetPerMinute Property
 Cubic feet per minute.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2021
Syntax
C#
public static ForgeTypeId CubicFeetPerMinute { get; }
Visual Basic
Public Shared ReadOnly Property CubicFeetPerMinute As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ CubicFeetPerMinute {
	ForgeTypeId^ get ();
}
See Also
UnitTypeId Class
Autodesk.Revit.DB Namespace